/* Class = "NSTextFieldCell"; title = "Last Refreshed:"; ObjectID = "105"; */
"105.title" = "Obnoveno:";

/* Class = "NSButtonCell"; title = "Validate"; ObjectID = "109"; */
"109.title" = "Zkontrolovat";

/* Class = "NSTextFieldCell"; title = "User name:"; ObjectID = "111"; */
"111.title" = "Jméno:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "112"; */
"112.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Update Authentication"; ObjectID = "115"; */
"115.title" = "Automaticky aktualizovat";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "117"; */
"117.title" = "Velikost:";

/* Class = "NSTextFieldCell"; title = "Unread:"; ObjectID = "118"; */
"118.title" = "Nečteno:";

/* Class = "NSButtonCell"; title = "Subscribed"; ObjectID = "121"; */
"121.title" = "Odebíráno";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "E84-Uo-ybg"; */
"E84-Uo-ybg.title" = "Popis";

/* Class = "NSTextFieldCell"; title = "General"; ObjectID = "i9j-KH-c3D"; */
"i9j-KH-c3D.title" = "Obecné";

/* Class = "NSTextFieldCell"; title = "Authentication"; ObjectID = "U0N-RF-bUt"; */
"U0N-RF-bUt.title" = "Ověření totožnosti";

/* Class = "NSTextFieldCell"; title = "Feed URL"; ObjectID = "xPF-M9-oZG"; */
"xPF-M9-oZG.title" = "URL zdroje";

